que	2491
é	2100
não	1903
eu	1454
a	1310
o	1250
e	1127
de	1043
aí	847
né	710
tá	703
cê	672
ele	662
tem	589
um	588
pra	558
lá	541
mas	507
uma	484
aqui	472
hum	465
com	441
isso	422
do	391
gente	391
assim	390
vai	378
na	372
ela	367
ah	353
da	353
porque	353
no	341
então	325
já	305
mais	302
só	285
se	271
muito	262
he	247
por	238
foi	235
pode	220
esse	219
fazer	213
vou	204
em	199
também	183
coisa	181
ó	177
como	176
agora	175
mesmo	172
era	168
essa	158
tinha	158
tava	157
acho	155
bom	144
tudo	140
pa	138
eles	136
me	136
sei	136
tô	135
falou	127
depois	125
uhn	124
minha	123
quando	122
nossa	121
ser	120
ver	116
ou	112
tipo	112
as	110
os	108
dia	107
quer	103
quê	101
ter	101
bem	100
casa	100
faz	100
outro	100
você	100
dá	99
até	97
dele	91
nós	90
ficar	86
meu	86
quem	83
ham	82
ô	82
y	81
fica	80
uai	80
são	78
aquele	76
nada	76
tempo	76
falar	75
sabe	75
aula	74
dar	73
fala	73
falei	73
ea	72
ali	71
dentro	71
dois	71
tenho	71
viu	71
ahn	70
tal	70
te	70
todo	69
vão	69
hora	68
negócio	68
deu	66
outra	66
nem	65
ir	64
ainda	63
tão	61
ia	60
escola	59
sempre	59
cara	57
ocê	57
fez	56
melhor	56
ai	55
dela	55
mim	55
pessoa	55
quero	55
exemplo	54
ficou	54
deixa	53
mãe	53
pois	53
seu	53
três	53
aquela	52
nts	52
pegar	52
sim	52
alguma	50
falando	50
hoje	50
senhora	50
à	50
das	49
olha	49
pro	48
vem	47
boa	46
num	46
qual	46
cima	45
essas	45
for	45
hein	45
meio	45
pôr	45
sua	45
ué	45
demais	44
jeito	44
novo	44
pouco	44
vez	44
mundo	43
vamo	43
chegou	42
fiquei	42
igual	42
sem	42
fui	41
vi	41
dos	40
es	40
primeira	40
primeiro	40
vida	40
cinco	39
coisas	39
fazendo	39
gosto	39
nunca	39
antes	38
cada	38
difícil	38
duas	38
lado	38
põe	38
quatro	38
jogo	37
menos	37
passar	37
sô	37
ano	36
cês	36
onde	36
certo	35
problema	35
queria	35
conta	34
legal	34
ninguém	34
uns	34
pelo	33
pessoas	33
posso	33
sou	33
verdade	33
acha	32
mulher	32
pai	32
toda	32
trabalho	32
aquilo	31
causa	31
deus	31
esses	31
fiz	31
gosta	31
sair	31
"	30
grande	30
senão	30
tar	30
água	30
joão	29
muita	29
numa	29
sala	29
tendeu	29
teve	29
tiver	29
cá	28
deve	28
pegou	28
saber	28
seis	28
chama	27
final	27
inglês	27
po	27
saiu	27
tirar	27
trem	27
têm	27
atrás	26
comigo	26
comprar	26
dessa	26
poder	26
projeto	26
usar	26
vê	26
beleza	25
claro	25
cobra	25
embora	25
interessante	25
pera	25
pessoal	25
podia	25
pronto	25
questão	25
velho	25
vendo	25
achei	24
anos	24
aveí	24
caso	24
daqui	24
lembro	24
mata	24
tanto	24
umas	24
disso	23
frango	23
material	23
quanto	23
quase	23
vezes	23
abrir	22
entrar	22
festa	22
filho	22
lugar	22
pé	22
quinze	22
semana	22
vim	22
colocar	21
desse	21
feito	21
fora	21
foram	21
horas	21
morreu	21
qualquer	21
seja	21
tarde	21
veio	21
às	21
alguém	20
andando	20
bolsa	20
comer	20
diferente	20
fosse	20
jogar	20
maior	20
mão	20
nesse	20
nome	20
parece	20
pela	20
porta	20
rua	20
será	20
trabalhar	20
ao	19
cheguei	19
dinheiro	19
embaixo	19
experiência	19
família	19
fácil	19
homem	19
mesma	19
mostrar	19
onça	19
parte	19
povo	19
professor	19
ruim	19
seguinte	19
sobre	19
volta	19
xá	19
área	19
angélica	18
certeza	18
deixar	18
devedê	18
diz	18
entendi	18
filme	18
frente	18
oito	18
outros	18
prato	18
programa	18
quarto	18
sete	18
tivesse	18
trabalha	18
bateu	17
belo	17
cabeça	17
dez	17
entendeu	17
estudar	17
existe	17
menina	17
passou	17
precisa	17
pão	17
quiser	17
todas	17
alunos	16
bebe	16
chegar	16
cidade	16
começar	16
deles	16
faço	16
filha	16
fogo	16
gostou	16
gravar	16
horário	16
inteiro	16
joga	16
matar	16
matemática	16
menino	16
nessa	16
outras	16
pajé	16
pior	16
realmente	16
sacola	16
soldado	16
talvez	16
tchau	16
voltar	16
algum	15
aluno	15
brigada	15
brigado	15
carta	15
cerveja	15
complicado	15
compra	15
contar	15
elas	15
entra	15
exatamente	15
fundo	15
maria	15
medo	15
nela	15
nenhum	15
nisso	15
olhar	15
papel	15
paulinho	15
pega	15
perdões	15
pouquinho	15
prédio	15
querer	15
sério	15
tira	15
todos	15
vinte	15
amor	14
aonde	14
baixo	14
bola	14
caiu	14
cangou	14
chega	14
conseguir	14
empresa	14
enquanto	14
falo	14
horizonte	14
idéia	14
italiano	14
moda	14
nove	14
numeral	14
ontem	14
passa	14
passando	14
portuguesa	14
pô	14
saco	14
sai	14
série	14
tomar	14
vocês	14
acontece	13
bastante	13
boca	13
bonito	13
buscar	13
comecei	13
comida	13
consegue	13
correndo	13
dando	13
desde	13
devia	13
forma	13
há	13
letra	13
leva	13
mal	13
mamãe	13
manda	13
massa	13
meia	13
minutos	13
nas	13
nosso	13
número	13
palavra	13
pequena	13
perto	13
querendo	13
reais	13
resolver	13
sabia	13
segundo	13
táxi	13
usa	13
vender	13
vira	13
álcool	13
época	13
alto	12
azeite	12
ca	12
cabelo	12
carro	12
catupiry	12
cedê	12
começo	12
computador	12
cor	12
cozinha	12
diferença	12
disfunção	12
dizer	12
emepegue	12
feliz	12
fico	12
forte	12
garrafa	12
indo	12
inferno	12
jantar	12
kombi	12
leve	12
licença	12
linha	12
mandou	12
mercado	12
mexer	12
música	12
nakawaé	12
normal	12
olho	12
pôs	12
quinta	12
relação	12
tendi	12
tentar	12
tommaso	12
trabalhando	12
tranqüilo	12
trouxe	12
turma	12
vale	12
venda	12
vinho	12
abre	11
amarelo	11
apartamento	11
canela	11
come	11
comi	11
céu	11
daí	11
dor	11
dum	11
engraçado	11
ensino	11
favor	11
guardando	11
interesse	11
lembra	11
levou	11
lindo	11
loja	11
mau	11
mesa	11
microfone	11
morre	11
nele	11
nenhuma	11
noite	11
normalmente	11
oi	11
palavras	11
parceiro	11
pedacinho	11
peixe	11
pensei	11
produto	11
professora	11
querem	11
resto	11
roupa	11
sio	11
subir	11
sábado	11
telhado	11
tio	11
tive	11
toninho	11
vasilha	11
vídeo	11
amanhã	10
andréa	10
aparecer	10
aqueles	10
bater	10
cena	10
chuva	10
co	10
coloca	10
colocando	10
comprei	10
conseguiu	10
contou	10
conversa	10
conversar	10
daquele	10
depende	10
dulce	10
elisa	10
fada	10
falam	10
feira	10
ficaram	10
ficava	10
funciona	10
grupo	10
han	10
igreja	10
junto	10
lavar	10
leite	10
levar	10
lobo	10
lógico	10
manhã	10
meninos	10
menor	10
momento	10
objeto	10
onze	10
partir	10
pele	10
pensando	10
pinga	10
pizza	10
ponto	10
pos	10
presunto	10
quente	10
quis	10
raquel	10
repente	10
rigidez	10
saí	10
seria	10
solar	10
som	10
sozinho	10
tenta	10
toc	10
trazer	10
trinta	10
ótimo	10
"sinto	9
aberto	9
aconteceu	9
adivinhar	9
alma	9
aniversário	9
aquelas	9
banheiro	9
bate	9
botar	9
branca	9
cair	9
carlos	9
carrinho	9
cem	9
champinhom	9
começou	9
comprou	9
corpo	9
criança	9
cuidado	9
curso	9
desses	9
dezoito	9
direto	9
doido	9
domingo	9
dona	9
efeelevê	9
embornal	9
enfim	9
entrou	9
escolher	9
escuro	9
estrada	9
feio	9
gravador	9
importante	9
inclusive	9
inda	9
interior	9
início	9
jogou	9
joguei	9
linda	9
lívia	9
mandar	9
mudou	9
nova	9
parente	9
pedro	9
pequeno	9
perna	9
peças	9
procê	9
rola	9
segunda	9
sentido	9
temos	9
trabalhei	9
verde	9
viagra	9
várias	9
último	9
acaba	8
aldeia	8
algumas	8
altura	8
andar	8
aparelho	8
aulas	8
bacana	8
bicho	8
cadeira	8
caixa	8
cartas	8
cento	8
chato	8
chedder	8
começa	8
conhecia	8
continua	8
continuar	8
desenho	8
docê	8
dormir	8
durante	8
educação	8
entender	8
escorrer	8
esqueci	8
estado	8
está	8
falta	8
fatores	8
fazem	8
fechar	8
feijão	8
ficando	8
filtro	8
fomo	8
gordura	8
grau	8
gravação	8
guardar	8
gustavo	8
ih	8
inteira	8
interno	8
irmã	8
itália	8
lud	8
mara	8
meus	8
monte	8
mora	8
morar	8
moto	8
multinacional	8
nos	8
pano	8
para	8
parar	8
passado	8
país	8
pedaço	8
pede	8
pediu	8
pegando	8
perguntar	8
pimenta	8
pontos	8
português	8
preciso	8
pressão	8
preto	8
profissional	8
pros	8
prova	8
prum	8
pára	8
rosto	8
semestre	8
senhor	8
sente	8
sinuca	8
siora	8
tamanho	8
tentando	8
tia	8
tirou	8
totalmente	8
trabalhou	8
vc	8
vodca	8
ônibus	8
acender	7
ajuda	7
amiga	7
anda	7
apagar	7
arquivo	7
arroz	7
açúcar	7
bambu	7
bonde	7
bonitinho	7
branco	7
brasileiro	7
cadê	7
cai	7
canguei	7
capacidade	7
chuveiro	7
colega	7
conforto	7
consegui	7
contando	7
césar	7
dava	7
debaixo	7
dei	7
descer	7
dicionário	7
direito	7
dizem	7
doze	7
duma	7
dúvida	7
elevador	7
encontrar	7
entre	7
errado	7
erétil	7
esquema	7
falaram	7
fazia	7
ficam	7
ficamo	7
fátima	7
gabriela	7
gostoso	7
jader	7
joaquim	7
laranja	7
levo	7
língua	7
madeira	7
matéria	7
melhorar	7
meses	7
morrer	7
morte	7
moço	7
nabuco	7
naquele	7
oh	7
onofre	7
operar	7
passo	7
pena	7
pensar	7
perder	7
polvo	7
prática	7
pá	7
q	7
quantidade	7
química	7
rico	7
rio	7
salvação	7
segmentar	7
sentindo	7
servir	7
serviço	7
sexta	7
significa	7
simplesmente	7
sinal	7
social	7
sorte	7
sozinha	7
tavam	7
tento	7
terminar	7
tom	7
tomando	7
técnica	7
uso	7
vejo	7
virar	7
visto	7
visão	7
voltei	7
vontade	7
vários	7
xis	7
youtube	7
"oquei"	6
acabou	6
achou	6
adianta	6
ajudar	6
aliás	6
almofada	6
alzheimer	6
além	6
aquea	6
asterisco	6
atenção	6
atividades	6
bagunça	6
bornal	6
bruno	6
burnet's	6
café	6
cama	6
capa	6
capetinha	6
carne	6
caro	6
cartão	6
casamento	6
chico	6
cinqüenta	6
colher	6
complexo	6
comprando	6
contra	6
conversando	6
corretivo	6
creme	6
cristina	6
culpa	6
dado	6
deitar	6
deixo	6
deixou	6
diet	6
eas	6
efeito	6
eh	6
emeci	6
enorme	6
ensinar	6
escher	6
espera	6
esperando	6
farmacêuticos	6
fecha	6
feia	6
felicidade	6
filhote	6
filmadora	6
força	6
ganhar	6
geladeira	6
gostava	6
gostei	6
graça	6
história	6
imagina	6
inventário	6
irmão	6
jesus	6
jogando	6
ler	6
longe	6
lê	6
m	6
mandei	6
maquiagem	6
mar	6
marrom	6
mexe	6
milho	6
minhas	6
morava	6
muda	6
muitas	6
muitos	6
mímica	6
n	6
ni	6
olhei	6
opa	6
oquei	6
ouvi	6
paella	6
palmito	6
pensou	6
perde	6
perguntou	6
peça	6
porquinho	6
portão	6
precisar	6
principal	6
professores	6
pó	6
quebrou	6
rapaz	6
real	6
recheio	6
regiões	6
restaurante	6
s	6
saindo	6
sangue	6
segmentando	6
sior	6
sol	6
subiu	6
sétima	6
tamo	6
televisão	6
tenha	6
terceiro	6
terça-feira	6
tevê	6
texto	6
toma	6
trabalhava	6
truco	6
uê	6
vermelho	6
vidro	6
vêm	6
vó	6
zé	6
única	6
"menu"	5
"o	5
abacaxi	5
acabando	5
aceita	5
achando	5
achar	5
acontecer	5
almoço	5
anete	5
animal	5
antônio	5
aos	5
aparecendo	5
aperta	5
aprender	5
aprendizagem	5
ar	5
arruma	5
arrumar	5
arrumou	5
assistir	5
assunto	5
balconistas	5
baralho	5
barato	5
basicamente	5
batom	5
beagá	5
beber	5
besteira	5
bico	5
bobo	5
bolinho	5
bota	5
brasil	5
brinco	5
calma	5
caminho	5
canta	5
capetão	5
casal	5
chamar	5
cheddar	5
chegando	5
cheiro	5
cobrar	5
coca	5
cocô	5
colocou	5
coloquei	5
comercial	5
confortável	5
conheço	5
consigo	5
construção	5
conteúdo	5
copiar	5
copos	5
cortar	5
d'água	5
daniel	5
dessas	5
determinado	5
detesto	5
deveria	5
dias	5
diferentes	5
dificuldade	5
dou	5
drogas	5
dó	5
ei	5
entendendo	5
entrando	5
escolhe	5
esquerda	5
estava	5
estou	5
estéreo	5
estímulo	5
f	5
filhos	5
fizeram	5
foco	5
folha	5
formato	5
forro	5
garagem	5
gigante	5
gigi	5
gostando	5
heliana	5
heloísa	5
helô	5
henrique	5
idade	5
imagem	5
ivani	5
janta	5
jogos	5
laje	5
liga	5
ligou	5
lingüiça	5
livre	5
lombinho	5
luciana	5
luciano	5
lula	5
luz	5
malfeito	5
mando	5
marido	5
matou	5
mello	5
meninas	5
metade	5
mexido	5
minas	5
morto	5
mostra	5
mudar	5
mês	5
nao	5
nervoso	5
obra	5
olhando	5
olheira	5
olhou	5
ouvindo	5
ovo	5
paciência	5
padre	5
palha	5
paralela	5
parecendo	5
participar	5
passava	5
passei	5
pedi	5
penso	5
pensão	5
pequenininha	5
pia	5
pobre	5
possível	5
pouca	5
prefiro	5
preocupação	5
presente	5
preço	5
principalmente	5
procurando	5
pronta	5
próximo	5
pus	5
quais	5
quantas	5
quantos	5
quarta	5
queimar	5
raiva	5
rato	5
receber	5
relaxamento	5
responsável	5
reunião	5
rápido	5
sabendo	5
sandália	5
saúde	5
segredo	5
selton	5
situação	5
sombra	5
tecnologia	5
terceira	5
teria	5
tipos	5
to	5
tocar	5
tributária	5
trocar	5
urano	5
usando	5
vegetariana	5
vende	5
viagem	5
video	5
virando	5
virava	5
virou	5
vivo	5
vítor	5
xamã	5
xuxa	5
zero	5
árabe	5
ótima	5
última	5
único	5
"com"	4
"como	4
"sente	4
acesso	4
acidente	4
acredita	4
acredito	4
adivinhando	4
adoro	4
alguns	4
amaciamento	4
amizade	4
andava	4
animada	4
aprendendo	4
aques	4
arroz-doce	4
atividade	4
atrapalha	4
atriz	4
audacity	4
aumentar	4
avião	4
ação	4
banco	4
banho	4
barraca	4
base	4
bebendo	4
blusa	4
bolha	4
bolinha	4
bomba	4
bonitinhas	4
bora	4
brasília	4
bunda	4
buquê	4
buraco	4
bê	4
cabou	4
calabresa	4
camelos	4
caminhada	4
canadense	4
capaz	4
carla	4
carlão	4
carneiro	4
carreira	4
casinha	4
caça	4
caçar	4
certinho	4
chapéu	4
chata	4
chegava	4
cheia	4
clarinha	4
colosso	4
colégio	4
compressão	4
condição	4
configurou	4
conheceu	4
conhecimento	4
continuou	4
conviveu	4
copo	4
corpus	4
correu	4
corta	4
costas	4
criar	4
cumprimentou	4
câmera	4
dali	4
dani	4
deficiência	4
deixei	4
dependendo	4
descartou	4
desculpa	4
disse	4
doce	4
docês	4
dupla	4
dê	4
educonle	4
empresas	4
encontro	4
engenharia	4
enrola	4
ensinou	4
entende	4
entregar	4
entrei	4
ereção	4
errar	4
escolas	4
escreveu	4
escrito	4
especial	4
especialista	4
esposa	4
esquece	4
etcetera	4
fa	4
fantástico	4
fazenda	4
faça	4
fizer	4
florzinha	4
fome	4
foto	4
fralda	4
francês	4
freqüência	4
fritar	4
fruta	4
galo	4
ganha	4
ganho	4
garantia	4
geralmente	4
gilson	4
globo	4
gloss	4
gostar	4
gostaria	4
gravando	4
gravidez	4
graças	4
grito	4
horror	4
hu	4
hábito	4
hélida	4
ideal	4
irmãos	4
jornal	4
jóia	4
lance	4
legenda	4
lembrei	4
lembrou	4
levei	4
lucas	4
lucro	4
maioria	4
manter	4
manual	4
mané	4
mapa	4
maravilhosa	4
marca	4
marcelinha	4
matando	4
mato	4
medir	4
melhorando	4
mexendo	4
mistura	4
morando	4
morri	4
mudei	4
mulheres	4
máximo	4
médico	4
norte	4
novela	4
noção	4
opções	4
ouve	4
p	4
panela	4
parou	4
pasta	4
patrícia	4
pau	4
paulo	4
pause	4
pedindo	4
pedir	4
peguei	4
penei	4
pergunta	4
período	4
peso	4
piu	4
plano	4
poblema	4
porquinhos	4
poucos	4
pras	4
prazer	4
precisando	4
preconceito	4
preocupado	4
pretendo	4
previsão	4
problemas	4
própria	4
putz	4
puxa	4
pública	4
rapidinho	4
receita	4
referência	4
regra	4
remédio	4
respeito	4
responsabilidade	4
rolar	4
saída	4
sendo	4
sentar	4
senti	4
setecentos-e-quatro	4
si	4
sobe	4
sofá	4
soltou	4
sono	4
soprar	4
sucuri	4
super	4
sócio	4
telefone	4
telemarketing	4
tembé	4
tendo	4
terra	4
teto	4
tiquinho	4
tirei	4
tonto	4
total	4
trabalhador	4
traz	4
troca	4
uh	4
unha	4
uno	4
valeu	4
vamos	4
vergonha	4
vir	4
virado	4
vive	4
voltando	4
volto	4
voltou	4
á	4
índios	4
"come	3
"enter"	3
"os	3
"que	3
"rumba"	3
abertura	3
abri	3
abria	3
abriu	3
aceito	3
achava	3
acontecia	3
acordo	3
acostuma	3
acostumei	3
adivinha	3
afinidade	3
agadê	3
agosto	3
alcione	3
alemão	3
amiga"	3
amigas	3
amigo	3
ampulheta	3
ana	3
andei	3
anjo	3
anvisa	3
apaixonado	3
aparece	3
apesar	3
apontar	3
aprendeu	3
apresentar	3
aprofundando	3
aqueas	3
aquecedor	3
atravessar	3
através	3
aumenta	3
aumento	3
automático	3
autopeça	3
azul	3
bairro	3
baixou	3
bandeja	3
baratinho	3
batendo	3
beijo	3
bellite	3
big	3
bigorna	3
biológica	3
blue	3
bobagem	3
bonita	3
borracha	3
braço	3
briga	3
brilhante	3
brinca	3
brincadeira	3
brincando	3
brogher	3
c	3
cabo	3
caixão	3
calor	3
caminhando	3
caramba	3
carinho	3
carol	3
catorze	3
cedo	3
cenex	3
centro	3
chaminé	3
chamo	3
chamou	3
chefe	3
chegamo	3
chegaram	3
cheio	3
choram"	3
chuvoso	3
chão	3
coisinha	3
coitado	3
colado	3
coliseu	3
colo	3
colocava	3
comendo	3
começamo	3
começando	3
compreender	3
comum	3
con	3
concorrente	3
concurso	3
condições	3
configurações	3
congelador	3
conhecer	3
consciência	3
consertar	3
considero	3
consumidor	3
controle	3
coordenadora	3
coordenar	3
correr	3
corto	3
cortou	3
costa	3
couro	3
cozido	3
credo	3
cresceu	3
criatura	3
cultura	3
cum	3
curandeiro	3
célio	3
dança	3
daquela	3
dea	3
dedinho	3
definitivamente	3
deitado	3
demora	3
demorar	3
descarta	3
desconheço	3
desenhar	3
desktop	3
detalhe	3
devagarinho	3
deviam	3
devo	3
dezembro	3
dezenove	3
dezesseis	3
dificuldades	3
diminuir	3
diretor	3
disco	3
divertido	3
doença	3
doer	3
doutor	3
dragão	3
durar	3
emerson	3
empatar	3
empolgados	3
empregada	3
engatinhando	3
engenheiro	3
enquadramento	3
entraram	3
entrega	3
envinha	3
erra	3
errada	3
erre	3
erro	3
esconder	3
escrever	3
espanha	3
espanhol	3
espaço	3
esperar	3
esteticamente	3
estrangeira	3
estão	3
europa	3
euros	3
ex-esposa	3
exato	3
experiências	3
externos	3
extremamente	3
face	3
falado	3
falava	3
faltando	3
farinha	3
fechado	3
finalizar	3
fogão	3
formação	3
frança	3
freqüenta	3
frio	3
frutos	3
funasa	3
funcionar	3
funcionou	3
férias	3
fêmur	3
física	3
fósforo	3
ganhando	3
gasta	3
gastar	3
gato	3
geemepecê	3
gil	3
goldwave	3
gostam	3
grandes	3
graus	3
gravou	3
guardou	3
hebraico	3
herança	3
hidratante	3
homenagem	3
hospital	3
houve	3
huck	3
humano	3
imaginando	3
impressionante	3
inauguração	3
indígena	3
infinito	3
informação	3
informações	3
infância	3
isa	3
ja	3
janayna	3
jovem	3
jovens	3
junho	3
junta	3
júlia	3
kátia	3
lata	3
lava	3
lazer	3
leio	3
lembrar	3
levando	3
levava	3
li	3
ligar	3
livro	3
lombo	3
lotado	3
lugares	3
lâmpada	3
magda	3
mapa-múndi	3
marco	3
margherita	3
marlon	3
medicamento	3
melhores	3
microfones	3
mil	3
mochila	3
molho	3
mono	3
monta	3
moro	3
morro	3
mostrei	3
mostrou	3
motivo	3
moça	3
mudança	3
médio	3
mérito	3
mó	3
namorada	3
naquela	3
nariz	3
negra	3
nelma	3
nina	3
novembro	3
noventa	3
noventa-e-nove	3
noventa-e-seis	3
nã	3
nível	3
números	3
obcecado	3
oferece	3
olhada	3
operou	3
organismo	3
orgânica	3
ossos	3
ovos	3
paga	3
paixão	3
paletó	3
palpite	3
papai	3
parei	3
pedevê	3
pedeé	3
pedido	3
pedrão	3
pego	3
peito	3
penetração	3
pente	3
pequenininho	3
percebeu	3
perdeu	3
perfeito	3
perguntando	3
perguntava	3
pesada	3
pesado	3
pesquisa	3
picar	3
pintura	3
piscando	3
piso	3
plantação	3
plástico	3
podem	3
pongue	3
porra	3
posto	3
poucas	3
precisava	3
preferência	3
preocupada	3
preocupar	3
preset	3
processo	3
programado	3
provavelmente	3
prótese	3
purê	3
pássaros	3
pé-direito	3
põem	3
quadro	3
qualidade	3
quebrar	3
queimada	3
questões	3
reclamar	3
reduzir	3
relógio	3
remoto	3
renato	3
reposição	3
reserva	3
resolveu	3
respeita	3
restante	3
ri	3
ridículo	3
rindo	3
ritual	3
rodada	3
roubaram	3
saboroso	3
sal	3
salada	3
salvar	3
salão	3
satisfação	3
scarlet	3
secretária	3
sede	3
segmenta	3
seguro	3
semanas	3
senhoras	3
senta	3
sentada	3
sentado	3
sentir	3
serve	3
seus	3
sexualidade	3
show	3
sildenafila	3
similar	3
simples	3
sinto	3
soma	3
sombreado	3
some	3
sons	3
suportava	3
sávio	3
ta	3
tadalafila	3
tadinha	3
tadinho	3
tajubá	3
talentos	3
tampinha	3
tanta	3
tantos	3
taylor	3
teatro	3
temo	3
tequila	3
tequinha	3
teste	3
tijolo	3
tiquetaque	3
tiro	3
toa	3
tomava	3
tomei	3
tomou	3
torneira	3
trabalharam	3
transformar	3
transparência	3
traço	3
treinamento	3
treze	3
trezentos-e-três	3
trilho	3
turíbulo	3
té	3
térmico	3
ui	3
ultimamente	3
vaga	3
vardenafila	3
vasilhinha	3
vaticano	3
vendendo	3
verdinho	3
vermelha	3
vestido	3
via	3
viajando	3
viajar	3
vindo	3
vinha	3
vinte-e-cinco	3
vinte-e-sete	3
violência	3
viram	3
virtude	3
voando	3
voce	3
você"	3
vênus	3
vô	3
vôngole	3
zerinho	3
óbvio	3
!!!!!	2
"a	2
"add"	2
"arquivo	2
"barato"	2
"caça	2
"com	2
"completed"	2
"copo	2
"emecá"	2
"emepegue"	2
"espaguete"	2
"eu	2
"friends"	2
"perigo"	2
"settings"	2
"sinto"	2
"sto	2
"vou	2
[emoticon]	2
abaixa	2
abaixar	2
aberta	2
abraço	2
abriram	2
absurdo	2
acabam	2
aceitar	2
acende	2
acima	2
acontecendo	2
acostumado	2
acostumou	2
adicionar	2
adivinho	2
administrativa	2
administração	2
adolescentes	2
adora	2
adquirir	2
adversos	2
afetiva	2
afora	2
agradeço	2
agência	2
agüentando	2
ajudava	2
ajudou	2
alcoolismo	2
alemanha	2
algo	2
alunos-problemas	2
alô	2
amanda	2
amiguinho	2
amo	2
animado	2
animais	2
ansiedade	2
anterior	2
anésia	2
apagada	2
apareça	2
apito"	2
apoiava	2
aprende	2
aprendem	2
apresenta	2
apresentadora	2
aproveitar	2
aproximar	2
ar"	2
arado	2
arco	2
arma	2
armado	2
aroma	2
arreda	2
arrependo	2
arriscar	2
arrumei	2
arrumo	2
artes	2
arthur	2
artistas	2
asfalto	2
assistia	2
assistindo	2
assurini	2
atendimento	2
atualmente	2
automotivo	2
autorizado	2
avisar	2
azeites	2
baixa	2
balsâmico	2
barata	2
barriga	2
batata	2
batedeira	2
batia	2
batista	2
bebeu	2
bebida	2
bege	2
bela	2
benefícios	2
bete	2
bijuteria	2
blindex	2
boas	2
boba	2
bolinhos	2
bolsas	2
bolsinha	2
bonzinho	2
bosta	2
boticário	2
brabo	2
brando	2
brincar	2
brincaram	2
buffet	2
burrice	2
buscá-los	2
básica	2
cabinho	2
caboclo	2
cachaça	2
caetano	2
cagando	2
calcanhar	2
caldo	2
calça	2
camada	2
camarão	2
caminham	2
camisinha	2
canastra	2
cantar	2
capacete	2
capeta	2
cappelletti	2
cardápio	2
carente	2
carga	2
carinho"	2
carnaval	2
carrega	2
carrim	2
carrinhos	2
casar	2
casaram	2
casou	2
católica	2
cavernoso	2
caía	2
ce	2
celsinho	2
celso	2
celular	2
cemitério	2
certa	2
cerâmica	2
ceteí	2
chamado	2
chamando	2
chance	2
chegado	2
cheirinho	2
chique	2
choque	2
chora	2
chorava	2
chorei	2
chovia	2
cicatrizada	2
cidadã	2
cinema	2
cinqüenta-e-cinco	2
cintilante	2
cintura	2
clara	2
clientes	2
cofre	2
colchão	2
colei	2
coletivo	2
colonial	2
combinação	2
comentando	2
comentou	2
comeu	2
começaram	2
comia	2
completo	2
composta	2
comprica	2
compro	2
comunidade	2
concreto	2
condicionado	2
configuração	2
confio	2
confuso	2
confusão	2
conhecem	2
conheci	2
consistência	2
construiu	2
construído	2
contam	2
contato	2
contece	2
contei	2
continuando	2
conto	2
contratos	2
contribuía	2
controlando	2
controlar	2
contrário	2
conversões	2
converter	2
convivi	2
copiou	2
coragem	2
corrente	2
cortada	2
cortando	2
corte	2
cortei	2
cortina	2
costurando	2
coube	2
cova	2
cozinhar	2
cozinho	2
criando	2
cristiane	2
crédito	2
cu	2
cuida	2
cuidar	2
culpada	2
curto	2
custa	2
cálculo	2
círculos	2
dada	2
dadinho	2
danada	2
danado	2
darem	2
daria	2
decepcionado"	2
decifrar	2
dedo	2
dedos	2
default	2
definição	2
deitada	2
deitei	2
deixaram	2
deixava	2
deletar	2
delícia	2
demorando	2
demorei	2
demorou	2
dente	2
depressão	2
der	2
deram	2
derrubou	2
desanimada	2
descansa	2
descarga	2
descartar	2
descarte	2
descartei	2
desce	2
desceu	2
desci	2
deseja	2
desenrolando	2
desenvolvimento	2
desesperado	2
desfeita	2
desgraça	2
despertar	2
destaca	2
determinados	2
deva	2
devolveu	2
devota	2
di	2
diabetes	2
dianta	2
diene	2
difícil"	2
dinheirinho	2
direita	2
direitinho	2
diretora	2
direção	2
disciplina	2
distância	2
ditado	2
diversas	2
diâmetro	2
doa	2
dobro	2
doida	2
dois-mil-e-cinco	2
dois-mil-e-seis	2
dois-mil-e-sete	2
domina	2
dorme	2
dourado	2
dura	2
durmo	2
dão	2
débora	2
eco	2
efeele	2
egito	2
el	2
eletricista	2
elétrica	2
embrulhar	2
emepê	2
empilhando	2
emprego	2
empresários	2
encaixa	2
encaixar	2
enchendo	2
encontra	2
encontrou	2
encosta	2
endereço	2
ene	2
engessou	2
enrolada	2
entenda	2
entendesse	2
entendia	2
entendo	2
entram	2
entreguei	2
entrevista	2
envelope	2
envolvido	2
enxergar	2
epa	2
equipamento	2
eram	2
ernesta	2
escrevendo	2
escrevi	2
escrita	2
escuta	2
escutar	2
esperança"	2
espero	2
esperto	2
espetado	2
espinha	2
espirrar	2
espumé	2
esquecer	2
esqueceram	2
esqueço	2
esta	2
estavam	2
estilo	2
estragou	2
estrutura	2
estudado	2
estudava	2
estágio	2
estética	2
estômago	2
eventos	2
exatas	2
exclamação	2
existia	2
explica	2
explicar	2
exportação	2
exposta	2
externo	2
facial	2
familiar	2
famosa	2
famoso	2
fantástica	2
faria	2
farmácia	2
fato	2
faustão	2
fazendas	2
fechada	2
fechei	2
fechou	2
federal	2
feel	2
felipe	2
fermento	2
ferro	2
fervendo	2
fiado	2
filmagem	2
fim	2
fingir	2
fininho	2
fino	2
fio	2
flash	2
flexibilidade	2
flores	2
flores"	2
fo	2
foda	2
foda-se	2
fomos	2
formado	2
formar	2
formidável	2
fornecimento	2
frase	2
fratura	2
fria	2
frito	2
frosco	2
funcionando	2
funcione	2
futebol	2
futuramente	2
futuro	2
fá	2
físico	2
ganhava	2
ganhou	2
garfo	2
garra	2
garçonete	2
geral	2
gorda	2
gordinha	2
gracinha	2
grana	2
gritar	2
gritão	2
grossura	2
guarapari	2
guardanapo	2
guarde	2
guerra	2
gugu	2
guiomar	2
gusta	2
habilidade	2
habilidades	2
havia	2
hermes	2
hippie	2
histórias	2
ho	2
hobby	2
homem-aranha	2
homens	2
horrorosa	2
hotel	2
humanos	2
hungria	2
iam	2
iguais	2
igualzim	2
iluminar	2
importa	2
importado	2
importantes	2
impossível	2
incenso	2
indústria	2
infecção	2
infelizmente	2
infinitamente	2
influenciar	2
informou	2
informática	2
ingrediente	2
ingredientes	2
iniciando	2
instituto	2
intensidade	2
internado	2
internet	2
invés	2
irmãozinho	2
irmãs	2
israel	2
isto	2
italiana	2
jabuti	2
jamais	2
jaraguá	2
jeans	2
jogada	2
jogado	2
jogava	2
junhia	2
katilene	2
kelly	2
ketchup	2
kkk	2
kong	2
lados	2
ladrão	2
lagarto	2
lambique	2
lara	2
largar	2
latina	2
lavando	2
lavo	2
legumes	2
lembrava	2
let	2
leu	2
levado	2
levantamento	2
lhe	2
ligo	2
liguei	2
lili	2
limpa	2
limpo	2
limpou	2
liso	2
literatura	2
lições	2
localização	2
logicamente	2
logo	2
logosofia	2
louco	2
loucos	2
luiz	2
lutar	2
líquido	2
lógica	2
malena	2
malho	2
mande	2
mandioquinha	2
maneiras	2
manha	2
manuais	2
manualzinho	2
marcar	2
marcou	2
maré	2
matava	2
media	2
meia-boca	2
meio-dia	2
melhora	2
melhorou	2
membrana	2
memória	2
mente	2
menu	2
merecia	2
metal	2
meteu	2
metros	2
metáfora	2
mi	2
mialgia	2
mista	2
moacir	2
modo	2
montar	2
moradia	2
morcego	2
morria	2
mostrando	2
mostro	2
motinha	2
motivação	2
movido	2
movimento	2
multinacionais	2
musculatura	2
média	2
mínima	2
mínimo	2
napoli	2
naquea	2
nasceu	2
natura	2
nações	2
negociar	2
negociação	2
nero	2
nesses	2
nininha	2
nossos	2
notebook	2
noventa-e-um	2
obrigada	2
obrigado	2
observar	2
ocasião	2
ocupa	2
ocês	2
odeia	2
oferecer	2
oitava	2
olham	2
olharam	2
oliveira	2
organizado	2
orgânico	2
orientadora	2
osso	2
outubro	2
ouvido	2
ouvir	2
ouviu	2
padroeira	2
pagar	2
paninho	2
papel-alumínio	2
papo	2
parabéns	2
parabólica	2
parafuso	2
parando	2
parede	2
parentes	2
partes	2
partido	2
passando"	2
passarem	2
passarinho	2
paula	2
pavor	2
pedacico	2
pedagógica	2
pedisse	2
pegamos	2
pelido	2
penhores	2
pensa	2
penteado	2
perdendo	2
perdidas	2
perdido	2
perigo	2
perigosa	2
perigoso	2
permite	2
pernil	2
personagem	2
pertence	2
piada	2
picava	2
pisa	2
placa	2
planejar	2
poderia	2
pondo	2
ponho	2
ponta	2
pontinha	2
porco	2
porquim	2
portaria	2
portas	2
posição	2
posta	2
poxa	2
pq	2
praia	2
prata	2
praticamente	2
pratinho	2
pratos	2
precisou	2
preferia	2
preguiçosos	2
preparar	2
presa	2
presta	2
preta	2
primo	2
priscila	2
produtos	2
profissionais	2
profunda	2
projetar	2
projetista	2
prontinho	2
propaganda	2
próprios	2
próxima	2
psicogênica	2
psicológico	2
puf	2
pular	2
pulo	2
pura	2
puta	2
puxar	2
pães	2
pétala	2
quadrado	2
quan	2
quarenta	2
quarta-feira	2
quartos	2
quebrei	2
querida	2
quicktime	2
quietos	2
quilos	2
quinhentos	2
ralo	2
rasgar	2
rasteirinha	2
realidade	2
recebeu	2
recebo	2
recente	2
recolher	2
recursos	2
rede	2
redor	2
redução	2
refoga	2
reforma	2
refrigerante	2
regina	2
registro	2
regras	2
relacionamento	2
relatos	2
relatório	2
requer	2
requisito	2
reservatório	2
resgatar	2
resistente	2
resolvi	2
respeitam	2
responderam	2
respondeu	2
resultado	2
retorno	2
riscar	2
roda	2
rodas	2
rogério	2
rolou	2
romeu	2
ronnie	2
rosângela	2
rubor	2
rural	2
sa	2
sacaneou	2
saem	2
salva	2
salário	2
sandra	2
santa	2
santo	2
saquinho	2
sardinha	2
satisfeito	2
saudade	2
saudável	2
saíram	2
seguindo	2
segunda-feira	2
seleciona	2
selecionar	2
senhores	2
senuca	2
separado	2
separou	2
seqüência	2
serão	2
sessenta-e-cinco	2
sessenta-e-três	2
sexo	2
sexta-feira	2
sexual	2
shift	2
sido	2
sinceramente	2
sirvo	2
so	2
sobrando	2
sobrou	2
sofrendo	2
soldador	2
sonho	2
sorvete	2
stop	2
suas	2
subi	2
suficiente	2
sugiro	2
sujar	2
superbonitinha	2
superpreconceito	2
suporte	2
sílvio	2
tabagismo	2
tadeu	2
talentos"	2
tampa	2
tanque	2
tatua	2
tatuagem	2
taças	2
telha	2
tempo"	2
temporário	2
terminal	2
terreiro	2
testar	2
ti	2
tiago	2
tinham	2
tirado	2
tirando	2
tiveram	2
tiverem	2
tomo	2
tonalidade	2
tornar	2
torneiras	2
torre	2
trabalhadeira	2
tração	2
trecho	2
trezentos	2
trinca	2
trinta-e-seis	2
trio	2
troço	2
tu	2
tubulação	2
tê	2
tê-la	2
tímido	2
tó	2
u	2
uau	2
ultrapassar	2
unh	2
unhas	2
unidas	2
usava	2
val	2
valdir	2
valem	2
valores	2
ve	2
veia	2
velha	2
vencido	2
vendas	2
venho	2
verdes	2
verdura	2
vermelhas	2
vermelhinho	2
vestidinho	2
viajei	2
vila	2
vimo	2
virada	2
vista	2
vivendo	2
viver	2
vixe	2
vizinha	2
viúva	2
voltava	2
von	2
vovó	2
voz	2
vá	2
vídeos	2
with	2
xampu	2
xerox	2
xinga	2
xingando	2
xícara	2
xícaras	2
y"	2
ze	2
zona	2
zum	2
álvaro	2
ás	2
áudio	2
ética	2
índio	2
ípsilon	2
óculos	2
ódio	2
!!!!	1
"abandonou	1
"aftermarket"	1
"agora	1
"animada"	1
"as	1
"baby	1
"bacana"	1
"barreta"	1
"because"	1
"borracha"	1
"broa"	1
"bê"	1
"cabelo"	1
"cabeça"	1
"caderno"	1
"caneta"	1
"capítulo"	1
"capítulos"	1
"carrega"	1
"chapéu	1
"controle	1
"céu"	1
"cê	1
"das	1
"data	1
"de	1
"difícil"	1
"dois"	1
"dos	1
"e	1
"edit"	1
"efeelevê"	1
"eight"	1
"emepegue	1
"escrever"	1
"está	1
"fada	1
"fada"	1
"foi	1
"format"	1
"força"	1
"ham"	1
"honorável	1
"i	1
"inventário	1
"io	1
"ler"	1
"levantar	1
"leve"	1
"livro"	1
"lápis"	1
"macarrão"	1
"mexe	1
"my	1
"mão"	1
"network"	1
"no	1
"nós	1
"olho"	1
"open"	1
"orelha"	1
"output	1
"para"	1
"pause"	1
"pedia"	1
"pegar	1
"perna"	1
"pizza"	1
"play"	1
"por	1
"por"	1
"porque	1
"porquinho"	1
"posquinho"	1
"preset	1
"puxa	1
"pé"	1
"que"	1
"quem	1
"ready"	1
"remote"	1
"runda"	1
"sapo	1
"se	1
"sentiu	1
"shift"	1
"situação	1
"situação"	1
"start"	1
"stop"	1
"talvez	1
"the	1
"todos	1
"torta	1
"track	1
"turíbulo"	1
"um"	1
"video	1
"você"	1
"wiki"	1
"xisxisípsilon"	1
"á"	1
1000	1
10000	1
54mil	1
?	1
[foto]	1
[local]	1
abaixo	1
abandonei	1
abandonou	1
abarca	1
abecê	1
abordagem	1
aborrecido	1
aborto	1
abraça	1
abril	1
abrindo	1
absoluto	1
abuso	1
abusou	1
abóbora	1
acabado	1
acabamo	1
acabar	1
acertou	1
aceso	1
acessível	1
aceto	1
acham	1
acharam	1
acharem	1
acidentei	1
acolá	1
acompanha	1
acompanhada	1
acompanhado	1
acompanhando	1
acontecem	1
acontecido	1
acordar	1
acostumada	1
acostumar	1
acostumaram	1
acreditei	1
acreditou	1
acrescentar	1
add!	1
adequado	1
adiantado	1
adiantasse	1
adicione	1
adocicado	1
adoram	1
adorar	1
adotei	1
adquira	1
adquirida	1
adquirindo	1
adriano	1
adstringente	1
adultos	1
adversário	1
aeroporto	1
afeta	1
afetivida	1
aff	1
afilado	1
afins	1
aflijo	1
aftermarket	1
agir	1
agitação	1
agrada	1
agrado	1
agradável	1
agregado	1
agüentar	1
agüentei	1
agüento	1
ai?	1
ajeitar	1
ajuadaria	1
ajudando	1
ajudandoela	1
ajudasse	1
ajudo	1
ajugar	1
ajustar	1
al	1
alambique	1
alcançar	1
alcoólatra	1
alcoólica	1
alcoólico	1
alegria"	1
alemã	1
alfa	1
algodão	1
aliar	1
alice	1
alicerces	1
alimentando	1
almejo	1
almodóvar	1
almoçar	1
almoçou	1
aloe	1
alphaville	1
alta	1
altar	1
altas	1
alteração	1
alternada	1
alunas	1
alunos-problema	1
alçada	1
alívio	1
amaciar	1
amadora	1
amadurecendo	1
amanha	1
amanhece	1
amar...	1
amarelinho	1
amassou	1
amazonas	1
ambientes	1
americana	1
americano	1
amicíssimas	1
amigos	1
amigão	1
amizades	1
amola	1
amontoado	1
amor...	1
amuita	1
anaviel	1
anelado	1
angeliquete	1
anil	1
anima	1
anormal	1
anoréxica	1
ansioso	1
antena	1
anteriormente	1
antigamente	1
antiinflamatório	1
antártico	1
apaga	1
apagado	1
apagam	1
apaguei	1
apaixonados	1
apanhei	1
apanhou	1
apareceu	1
aparelhinho	1
aparelhinhos	1
aparelhos	1
aparentado	1
apelido	1
aperfeiçoamento	1
aperfeiçoando	1
aperfeiçoar	1
apertar	1
apetite	1
apito	1
aplicar	1
aplicação	1
apoio	1
apontando	1
apontou	1
aposta	1
apostilas	1
apre	1
aprendam	1
aprendi	1
aprendizado	1
aprendo	1
apresentação	1
apresentações	1
apropriada	1
aproveita	1
araçuaí	1
arcando	1
areia	1
argumentar	1
argumentação	1
argumento	1
armarinho	1
armário	1
arquivão	1
arraigados	1
arranje	1
arrasou	1
arrebentar	1
arregaçado	1
arregaçou	1
arrepiar	1
arrepio	1
arrumadinho	1
arrumamo	1
arrupiado	1
artesanato	1
artista	1
artisticando	1
arvorezinha	1
asilo	1
asno	1
assado	1
assaltada	1
assalto	1
assembléia	1
assimilando	1
assinávamo	1
assiste	1
assistem	1
assistente	1
assistiu	1
assisto	1
associam	1
assovia	1
assume	1
assustou	1
atencioso	1
atendendo	1
atender	1
atenta	1
atento	1
ater	1
atestado	1
atingir	1
atirar	1
ativo	1
atraente	1
atrair	1
atrapalhar	1
atrapalhava	1
atrapalhavam	1
atrapalho	1
atrasa	1
atravessadinho	1
atravessamo	1
atri	1
atuando	1
aturo	1
audiovisual	1
audição	1
aumentando	1
aumentou	1
auto-reflexão	1
autoconhecimento	1
automaticamente	1
automotiva	1
automotivos	1
auxiliar	1
avacalhando	1
avaliamos	1
avaliar	1
avançar	1
avisa	1
avisei	1
aviso	1
avisou	1
aviv	1
axo	1
azulejo	1
azulzinha	1
açucarado	1
açucena	1
b	1
babies	1
babá	1
bacaninha	1
badejo	1
bagulho	1
baixada	1
baixam	1
baixando	1
baixinha	1
bancadinha	1
bancos	1
banda"	1
banham	1
baranga	1
barango	1
barangão	1
baratíssima	1
barbie	1
barra	1
barraco	1
barreta"	1
barril	1
baru	1
barulho	1
basicona	1
basílica	1
bate"	1
bateria	1
batidinho	1
batido	1
bazar	1
bebidas	1
bebido	1
beija-flor	1
beira	1
beirada	1
bel	1
belas	1
belisca	1
bem-feita	1
bem-feito	1
bem...	1
bene"	1
benefício	1
bernardo	1
besteirinha	1
bibi	1
bica	1
bicar	1
bichim	1
bichinha	1
bicou	1
biju	1
biológicas	1
bionda	1
bis	1
biscoito	1
bizarro	1
bjar	1
blefar	1
blefes	1
boate	1
boaça	1
bobeira	1
bocadinho	1
bocado	1
bode	1
bolar	1
bolinhas	1
bolsos	1
bom?	1
bombeador	1
bonitas	1
bonitinha	1
bons	1
bor	1
borda	1
bordado	1
bordados	1
borrecido	1
bot	1
bote	1
botei	1
boto	1
brancas	1
brancos	1
branquinha	1
branquinho	1
brava	1
breno	1
brigalhada	1
brigar	1
brigou	1
brincos	1
bronzeado	1
bruto	1
bruxinha	1
bruxinha"	1
bumbum	1
buraquinho	1
burra	1
busca	1
buscava	1
bye-bye	1
bêbado	1
bênção	1
cabamo	1
cabar	1
cabe	1
cabei	1
cabeleireiro	1
cabos	1
cacete	1
cacho	1
cagada	1
caindo	1
caixinha	1
cala	1
caladinha	1
calado	1
caladão	1
calcinha	1
calda	1
caleja	1
calibrado	1
califórnia"	1
calouro	1
camadas	1
camela	1
camelas	1
camelo	1
camila	1
caminha	1
caminhe	1
caminhãozinho	1
camisa	1
camiseta	1
canal	1
cancela	1
candeia	1
cangar	1
cango	1
cansaço	1
cansei	1
cantando	1
cantava	1
cantinho	1
canto	1
cantora	1
caos	1
capela	1
capital	1
capitalizada	1
capoeirim	1
capoeirinha	1
caprichada	1
caprichado	1
caprichando	1
cara"	1
cara-de-paumente	1
caracangaia	1
caralho	1
careca	1
cargos	1
carinho...	1
cariocas"	1
carismática	1
carma	1
carnê	1
carona	1
caros	1
carquer	1
carreata	1
carrefour	1
carregados	1
carregar	1
carreto	1
carros	1
carteira	1
cartilagem	1
cartucho	1
cará	1
caríssima	1
caríssimo	1
casada	1
casadas	1
casado	1
casados	1
casam	1
casarões	1
casas	1
casava	1
casca	1
casebre	1
casei	1
catecismo	1
cavar	1
cavidade	1
caça-talentos	1
caçando	1
caçula	1
caí	1
caído	1
caíram	1
cebola	1
cel	1
cenas	1
ceninha	1
cenográfica	1
centavos	1
cento-e-cinqüenta	1
cento-e-vinte	1
centímetro	1
cepecê	1
cerrado	1
certamente	1
certar	1
cerurgia	1
cerve	1
cervejinha	1
cesta	1
chamada	1
chamados	1
chamam	1
chamamos	1
chamarem	1
champanhe	1
chapa	1
chapeuzim	1
chave	1
chaveirinho	1
che	1
chefão	1
chegam	1
chegamos	1
chego	1
chei	1
cheira	1
chiami"	1
chiamo"	1
chinelinho	1
chocados	1
chocadíssimos	1
chocando	1
chocou	1
chove	1
chovendo	1
chumbo	1
chuveiros	1
ci	1
cialis	1
cicatrizado	1
cidadania	1
cidades	1
cidadezinha	1
cidinha	1
cima"	1
cinema"	1
cinq	1
cinqüenta-e-um	1
cinza	1
circo"	1
cisma	1
cismei	1
ciumenta	1
civilização	1
ciência	1
clareando	1
clarear	1
clarissa	1
claros	1
clash"	1
clico	1
cliente	1
coadjuvante	1
cobertorzinho	1
cobertura	1
cobrando	1
cobrança	1
cobranças	1
cobrindo	1
cobrir	1
coca-cola	1
cocê	1
cocês	1
cofrinho	1
coisar	1
coisica	1
coisinhas	1
coitada	1
coitadas	1
coitadinho	1
coitados	1
colar	1
colares	1
colchãozinho	1
colegas	1
coleguinha	1
coleguinhas	1
coleste	1
colesterol	1
coleta	1
colherada	1
colocação	1
colocações	1
coloque	1
colorido	1
coloridão	1
combina	1
combinado	1
combinar	1
combinou	1
comece	1
comemo	1
comemora	1
comemorar	1
comentam	1
comentar	1
começaria	1
comidas	1
companhia	1
compasso	1
competência	1
complemento	1
completa	1
completamente	1
completar	1
complexa	1
complicada	1
complicar	1
compostas	1
comprado	1
compram	1
compraram	1
comprasse	1
compre	1
compreende	1
compreendidas	1
comprida	1
comprido	1
comprimir	1
comprometer	1
comprometida	1
computer"	1
comunicar	1
comunicativa	1
comunicação	1
comércio	1
concebo	1
conceito	1
conceitualmente	1
concentra	1
concentrado	1
concentrar	1
concordar	1
concordo	1
concorrentes	1
concorrer	1
condomino	1
condomínio	1
conexão	1
conezinho	1
confere	1
conferi	1
conferência	1
confiar	1
confidencial"	1
configuramos	1
configurar	1
confiou	1
confiracunções	1
conforme	1
confraternizar	1
confraternização	1
confundir	1
confundo	1
congestão	1
congregação	1
conhece	1
conhecendo	1
conhecê-lo	1
conjunto	1
conseguiram	1
conseguisse	1
consideração	1
considerável	1
consiga	1
constante	1
constrangidos	1
construindo	1
construir	1
construíram	1
constrói	1
consumidores	1
contarem	1
contas	1
conteceu	1
continuo	1
contramão	1
contratar	1
contrato	1
contribuir	1
contém	1
contínua	1
convenção	1
conversado	1
conversar?	1
conversas	1
conversava	1
conversei	1
conversou	1
conversão	1
converte	1
convertendo	1
converteu	1
convidando	1
convidavam	1
convite	1
conviver	1
convivência	1
convênio	1
coomotaxi	1
cooperativa	1
coordenação	1
coordenações	1
copa	1
copia	1
coqueiro	1
coqueluche	1
cor-de-rosa	1
corajosa	1
coração	1
cordãozinho	1
cores	1
coronéis	1
correio	1
correram	1
corretivos	1
corrimão	1
cortava	1
corujinha	1
corzinha	1
costume	1
cotovelo	1
covardia	1
cozinhando	1
cravícula	1
crebrei	1
creio	1
cremoso	1
crente	1
cresce	1
crescer	1
crescerem	1
cresci	1
crescimento	1
cria	1
criado	1
criatividade	1
criminalidade	1
crio	1
crisma	1
cristo	1
cronofone	1
cronofrome	1
cronológica	1
crossinho	1
cruz	1
crítica	1
críticas	1
crítico	1
cumprimentar	1
cumprir	1
cumpriu	1
curando	1
currículo	1
curta	1
curtinho	1
curva	1
custo	1
custou	1
cássia	1
câncer	1
cão	1
cópia	1
d	1
dados	1
dal	1
daltônico	1
damião	1
daniele	1
danificado	1
dançam	1
dançando	1
dançou	1
daqueas	1
daqueles	1
daques	1
daquilo	1
data	1
datashow	1
debates	1
decepcionar	1
decepção	1
decidir	1
decifrei	1
decisão	1
declarando	1
decoro	1
decorreu	1
dedicar	1
dedinhos	1
defasados	1
defaut	1
defende	1
defendeu	1
deficiências	1
deitados	1
deixamo	1
deixarem	1
delas	1
deleto	1
deletou	1
deliciosa	1
demanda	1
demarca	1
demissão	1
demoraram	1
demore	1
demoro	1
dentada	1
denunciar	1
denuncio	1
dependem	1
depressa	1
dermatologista	1
derrubando	1
derrubar	1
des	1
desacredita	1
desaforado	1
desapareceu	1
desatualizado	1
descansada	1
descansando	1
descanso	1
descarrega	1
descarregando	1
descarreguei	1
descartado	1
descarto	1
descaída	1
descemo	1
desceram	1
descobri	1
descola	1
descon	1
desconfio	1
descongelava	1
desconsiderar	1
descontar	1
desculpar	1
desenhei	1
desenhos	1
desenvolvendo	1
desenvolver	1
desenvolvesse	1
desenvolvi	1
desenvolvia	1
deserto	1
desesperada	1
desesperador	1
desespero	1
desfaze	1
desfizeram	1
desgosto	1
desinchada	1
desinteressado	1
desinteressados	1
desinteresses	1
desistiu	1
desliga	1
desligado	1
desligar	1
desligo	1
deslocamento	1
deslocar	1
desmancha	1
desmanchando	1
desmataram	1
desmedida	1
desmoronou	1
desnegoçar	1
desobedecida	1
desorientado	1
despesa	1
destacando	1
deste	1
destino	1
destruir	1
detalhadas	1
detalhezinho	1
detalhezinhos	1
deteriorando	1
determinasse	1
devem	1
devido	1
dez-mil	1
dia-a-dia	1
diabéticos	1
dialeto	1
dialetos	1
diavolo	1
dica	1
dicas	1
didático	1
diferenciada	1
diferir	1
dificultar	1
digamos	1
digitação	1
dilata	1
dilatação	1
diminui	1
diminuiu	1
diplomata	1
direi	1
direitim	1
diretores	1
direç	1
dirigia	1
dirigindo	1
dirigir	1
disca	1
discussão	1
discutindo	1
discutir	1
disjuntores	1
disney	1
dispepsia	1
disponibilidade	1
disposição	1
disposto	1
disser	1
disseram	1
dissolver	1
distorcer	1
distribuidores	1
distrito	1
dito	1
diurna	1
diversão	1
divertia	1
divertidos	1
dividida	1
dividido	1
dividiu	1
divisão	1
divorciei	1
dobra	1
dobrar	1
dobrava	1
documento	1
documentário	1
doenças	1
doeu	1
doideira	1
dois"	1
dois-mil-e-dez	1
dois-mil-e-oito	1
dom	1
don't	1
donas	1
dono	1
dora	1
dores	1
dormindo	1
dormiu?	1
dosar	1
dose	1
drama	1
drenagem	1
drive	1
droga	1
drogada	1
duda	1
duns	1
duplas	1
duplo	1
durvalino	1
dábliu	1
dói	1
dúvidas	1
e-mail	1
economia	1
economizar	1
ecosport	1
edit	1
editado	1
editando	1
edição	1
edson	1
eduarda	1
eduardo	1
educacional	1
eduquei	1
efetivamente	1
eficácia	1
egípcios	1
ela?	1
elaboradas	1
elaborar	1
elegante	1
eletroeletrônicos	1
eleva	1
elis	1
elástica	1
emagrecer	1
emaranhado	1
embo	1
embratel	1
embrulho	1
eme	1
emeesseene	1
emepegê	1
empatou	1
empinado	1
empolgada	1
empolgarem	1
empolgação	1
empregado	1
emprestado	1
empurrar	1
emília	1
encantado	1
encheu	1
encolhido	1
encomenda	1
encomendaram	1
encontramos	1
encontrei	1
encostado	1
encostar	1
endoida	1
endurecendo	1
energia	1
enfrenta	1
engorda	1
engravidando	1
engraçadas	1
enjoo	1
enlouquecido	1
enormes	1
enquadrar	1
enrol	1
enrolar	1
enrolou	1
ensandecida	1
ensinando	1
ensine	1
ent	1
entao	1
ente	1
enteada	1
enteada?	1
entendido	1
enterrado	1
enterraram	1
entra-e-sai	1
entrada	1
entramos	1
entrasse	1
entrava	1
entregava	1
entrego	1
entregou	1
entro	1
entulharam	1
envelopinho	1
envolve	1
envolvia	1
enxerga	1
enxergando	1
enxergo	1
enxugar	1
equipamentos	1
equivale	1
erase"	1
erradíssimo	1
errando	1
errei	1
errou	1
escada	1
escadinha	1
esclarecimento	1
escolar	1
escolho	1
escora	1
escura	1
escurão	1
escutando	1
escutei	1
esferas	1
eslovênia	1
esmalte	1
espacial	1
espadas	1
espalhada	1
especialidades	1
específico	1
espertinha	1
espetou	1
espinafre	1
espingarda	1
espinhas	1
espontâneo	1
espuma	1
espátula	1
espírito	1
esquecemo	1
esquecendo	1
esqueceu	1
esquenta	1
esquentando	1
esquentar	1
esquisitinho	1
essenciais	1
essencial	1
estadual	1
estalando	1
estando	1
estar	1
estarem	1
estatístico	1
estação	1
esteja	1
estender	1
estimular	1
estojos	1
estopa	1
estopim	1
estourar	1
estourou	1
estragar	1
estrangeiro	1
estranho	1
estratégia	1
estraçalhou	1
estreita	1
estrela	1
estressar	1
estresse	1
estruturada	1
estuda	1
estudando	1
estudante	1
estudei	1
estudo	1
estudos	1
estúdio	1
etanol	1
etiqueta	1
etiquetinha	1
euro	1
europeísta	1
evangelização	1
evangélica	1
evaporada	1
evem	1
evento	1
eventualmente	1
ex-marido	1
exatos	1
exaurido	1
excelente	1
excelência	1
excessiva	1
excesso	1
exclusivamente	1
executando	1
executar	1
executo	1
exercícios	1
exibido	1
exigente	1
exigir	1
expectativa	1
experimentar	1
experimentou	1
explicando	1
explico	1
exportar	1
exportações	1
exposto	1
expressar	1
extenso	1
externa	1
extra	1
extracurriculares	1
extraordinariamente	1
exército	1
eá	1
fabian	1
fabiano	1
fabrício	1
facilidade	1
facilita	1
facilitou	1
facinho	1
faculdade	1
faixa	1
falamos	1
falarem	1
falasse	1
falavam	1
falecida	1
falem	1
falhas	1
falsa	1
faltar	1
familiares	1
fantasiado	1
faquinha	1
fartura	1
fatia	1
fatiar	1
fatias	1
fatiei	1
faturamento	1
faustão"	1
favela	1
faziam	1
fdeu	1
fe	1
fechando	1
fecharam	1
fecho	1
feedback	1
feita	1
feitas	1
felizes	1
feminino	1
fenômeno	1
feriado	1
ferradura	1
ferramentas	1
ferraria	1
ferreiro	1
ferrão	1
fessora	1
festival	1
festival"	1
ficamos	1
ficavam	1
figo	1
filiais	1
filial	1
filma	1
filmando	1
filmes	1
filmou	1
filosofia	1
filosófico	1
fina	1
finalme	1
finalmente	1
finge	1
fingindo	1
fingiu	1
fininha	1
fintou	1
fiozinho	1
firma	1
fiscais	1
fiscal	1
fita	1
fixar	1
fizemos	1
fizesse	1
flavinha	1
flecha	1
flecharam	1
florzinhas	1
fluência	1
focarem	1
fodeu	1
fodida	1
fodido	1
fogareiro	1
fogueira	1
foice	1
folgar	1
folhas	1
folhe	1
folheta	1
folheto	1
fondue	1
fonética	1
formando	1
formatar	1
formou	1
fornada	1
fortão	1
forçando	1
fosfro	1
fossem	1
fotografar	1
fotografia	1
fotográfica	1
fragando	1
franceses	1
fraquinho	1
fravia	1
freelance	1
freezer	1
freqüências	1
frescos	1
fresquinho	1
friend	1
frigideira	1
frita	1
fronteiras	1
frutas	1
frávia	1
fulano	1
funcionado	1
funcionário	1
funcionários	1
fundamental	1
fundação	1
fundep	1
função	1
futebol"	1
futura	1
fuçar	1
gabriel	1
gaiato	1
galera	1
ganhamo	1
ganhe	1
garantido	1
garantiu	1
gargalo	1
garganta	1
garrafas	1
garrou	1
gastou	1
gatinha	1
gato"	1
gaveta	1
gays	1
gelado	1
genro	1
gentil	1
gerais	1
geração	1
gerencio	1
gerente	1
gergelim	1
gestual	1
gestão	1
getúlio	1
gigantescos	1
gilberto	1
giovan	1
glacial	1
glúten	1
go	1
goiás	1
gol	1
gole	1
goleiro	1
golo	1
gominha	1
good	1
good"	1
google	1
gordas	1
gordinho	1
gostaram	1
gostariam	1
gostasse	1
gostos	1
gostosa	1
gostoso?	1
gota	1
gotas	1
governo	1
gramática	1
grandona	1
granola	1
granulada	1
gratificante	1
gravado	1
gravador"	1
gravam	1
graves	1
gravidezes	1
gravurinhas	1
gravíssimo	1
gretinha	1
grila	1
grita	1
gritando	1
grossa	1
grosso"	1
grossos	1
grupão	1
grávidas	1
grão	1
gualzim	1
guar	1
guaraná	1
guardado	1
guardo	1
guilherme	1
guru	1
gás	1
güenta	1
hammer	1
harmonia	1
hemominas	1
hidratação	1
high"	1
hipertensão	1
historinhas	1
homem-cobra	1
homenagens	1
homogêneo	1
honesto	1
hormônio	1
horrores	1
horrível	1
horária	1
horários	1
hospedados	1
hospedar	1
hotelzinho	1
hum???	1
humana	1
humildade	1
hífen	1
húngaro	1
i	1
ice	1
idea	1
identifica	1
idosos	1
idéias	1
ignoro	1
igualzinho	1
ilhéus	1
iluminador	1
ilusão	1
imagi	1
imaginar	1
imaginarium	1
imaginação	1
imitando	1
impensável	1
implantava	1
implorando	1
importar	1
importância	1
impraticável	1
impugnado	1
impulso	1
incapacidade	1
incentivar	1
inclus	1
incomoda	1
incomodada	1
incorpora	1
incrível	1
independência	1
india	1
indiana	1
indiano	1
indicado	1
indicando	1
indicou	1
indisciplina	1
indústrias	1
inesquecível	1
inexperiente	1
influencia	1
informar	1
informei	1
infravermelho	1
inglaterra	1
inglesa	1
ingresso	1
inibe	1
inicial	1
iniciei	1
inocente	1
inovador	1
insere	1
insistindo	1
insistir	1
instalado	1
instalei	1
instante	1
instantim	1
instrutora	1
instruções	1
inte	1
integração	1
inteligente	1
interdisciplinar	1
interessado	1
interfere	1
intern	1
internou	1
interpretando	1
interpretar	1
interromper	1
intimidade	1
introdução	1
inventando	1
inventaram	1
inventou	1
inverter	1
invertido	1
investidos	1
investimento	1
investir	1
invisível	1
inviável	1
iria	1
isoladores	1
it	1
itaúna	1
ivone	1
jacaré	1
jajá	1
jan	1
janeiro	1
janela	1
janice	1
jantado	1
jaque	1
java	1
je	1
jeitinho	1
joana	1
jogam	1
jogam"	1
jogamos	1
joguinho	1
jolo	1
jor:	1
jorge	1
joça	1
juiz	1
julgar	1
juninha	1
jupar	1
jupar?	1
justamente	1
juízo	1
jéssica	1
jóias	1
karowara	1
kd?	1
kelvin	1
kubitschek	1
ladim	1
ladinho	1
lagarta	1
lagoa"	1
lances	1
lanche	1
lanchonete	1
lançar	1
laranjinha	1
laranjão	1
larga	1
largado	1
largo	1
lasanha	1
lat	1
lava-louça	1
lavei	1
lavoura	1
leandro	1
leciono	1
lei	1
leia	1
lemb	1
lembrado	1
lembrando	1
lembre	1
lente	1
leonardo	1
leozinho	1
leque	1
lesados	1
letícia	1
levanta	1
levantar	1
levantava	1
levitras	1
liberdade	1
liberou	1
libras	1
lidando	1
lidar	1
light	1
ligue	1
limite	1
limpar	1
limpeza	1
limão	1
lindinha	1
lindos	1
line	1
linfática	1
lingua	1
linguagem	1
linhas	1
linhazinhas	1
link	1
liqüidez	1
liqüidificador	1
lista	1
listinha	1
listradinho	1
literalmente	1
litro	1
lizandro	1
local?	1
logosófico	1
lojinha	1
lokal	1
lona	1
lonas	1
loucura	1
love	1
love"	1
lu	1
luc:	1
lucrar	1
lutando	1
luto	1
lágrima	1
lápis	1
macarrão	1
macho	1
machucada	1
machucado	1
madrinha	1
madrugada	1
madura	1
magnífico	1
magrela	1
mai	1
mailton	1
maiores	1
majongue	1
maldita	1
male"	1
malha	1
malhas	1
mamar	1
mandaram	1
mandava	1
mandioca	1
maneira	1
mangas	1
mangueira	1
mano	1
mansão	1
manteiga	1
mantenho	1
manti	1
maquinista	1
marantz"	1
maravilha	1
marcado	1
marcando	1
marcaram	1
marcas	1
marcava	1
marcação	1
mares	1
margarita	1
mariana	1
marinera	1
markup	1
marmita	1
marquei	1
marta	1
masculinizada	1
masculino	1
mastro	1
masturbando	1
matei	1
materiais	1
matinha	1
matrícula	1
matérias	1
maurício	1
max	1
me"	1
medo"	1
meia-noite	1
meiozinho	1
melecada	1
membranas	1
meninada	1
menorzinhas	1
menstrua	1
mental	1
mentir	1
mentira	1
mera	1
merchand	1
merda	1
mestrado	1
metalzinho	1
metro	1
mexe-mexe	1
mexeu	1
mexi	1
mexia	1
mexo	1
mico	1
microondas	1
migão	1
mil-e-quinhentos	1
mil-oitocentos-e	1
mineira	1
ministério	1
minutinho	1
minuto	1
misto	1
misturado	1
misturam	1
misturar	1
misturava	1
misturou	1
miudinho	1
moebius	1
moeda	1
moelhus	1
mogol	1
mole	1
molhar	1
molhinho	1
momentaneamente	1
momentos	1
montado	1
montadora	1
montadoras	1
montei	1
montinho	1
montou	1
moradias	1
morador	1
moradores	1
morais	1
morceguinho	1
mordia	1
morena	1
morre"	1
morrido	1
motivada	1
motores	1
motorista	1
moçada	1
mudaria	1
mudo	1
muher	1
mui	1
multa	1
multiplicador	1
multiplicando	1
mundial	1
municipal	1
muro	1
muvuca	1
máquina	1
mãezona	1
mão"	1
mão-de-obra	1
mãos	1
mãos"	1
mãozinha	1
mô	1
música"	1
músicas	1
nabu	1
namorando	1
napolitano	1
nasa	1
nasal	1
nascer	1
nasci	1
natal	1
natural	1
navy	1
neblina	1
necessariamente	1
necessidade	1
necessidades	1
necessária	1
negocim	1
negocinho	1
negoçando	1
negras	1
neguinho	1
nenhumas	1
nervosa	1
neste	1
neta	1
neto	1
neve	1
nho	1
nicassio	1
nissanixá	1
nisto	1
nobre	1
nocê	1
noiva	1
norma	1
nortelos	1
noruega	1
not	1
notado	1
notas	1
noutra	1
novelinha	1
noventa-e-sete	1
novidade	1
novinha	1
novos	1
noções	1
não-comprimido	1
nãonca	1
nítido	1
nó	1
nômade	1
núcleo	1
o"	1
obedecer	1
objetos	1
obrigados	1
obrigação	1
observava	1
observei	1
obviamente	1
ocorre	1
oeste	1
oettinger	1
oi!	1
oitenta	1
oitenta-e-três	1
olhos	1
on	1
onda	1
ono	1
opcional	1
operaram	1
operei	1
operário	1
opinião	1
oportunidade	1
opção	1
oque	1
oquei"	1
ordinária	1
organiza	1
organizadinha	1
organizar	1
organização	1
orientador	1
orientais	1
orientar	1
oriente	1
orientou	1
orientá-los	1
original	1
ortodontista	1
orçamento	1
out	1
output	1
output"	1
pacajá	1
pacotinho	1
padaria	1
padrinho	1
padronizar	1
padrão	1
pagando	1
pague	1
paguei	1
pais	1
paiê	1
palavrão	1
palestras	1
palhas	1
palácio	1
pan	1
parada	1
parceira	1
pardini	1
pare	1
parecia	1
parque	1
partamento	1
participado	1
participação	1
participou	1
particular	1
partida	1
paróquia	1
passada	1
passadinha	1
passador	1
passagem	1
passamo	1
passe	1
passos	1
passá-lo	1
pasto	1
patamar	1
pausa	1
payot	1
paz	1
pe	1
pedaços	1
pedra	1
pedra"	1
pedralva	1
pedreiro	1
pegado	1
pegaria	1
pegasse	1
pegue	1
peixinho	1
peladinha	1
pelejou	1
pelerine	1
pen	1
pensado	1
penúltima	1
pequenininhos	1
percebe	1
percebendo	1
percebido	1
percorrido	1
perdemo	1
perderam	1
perdi	1
perdida	1
perfeita	1
perfil	1
perguntaram	1
perguntas	1
pergunte	1
pergunto	1
permitem	1
permitir	1
perolada	1
perolato	1
personagens	1
perspectivas	1
pertinho	1
pesadão	1
pesadíssima	1
pesar	1
pescoço	1
pesquisador	1
petebê	1
peugeot	1
peão	1
peço	1
photoshop	1
picadinha	1
picando	1
picante	1
picou	1
pilastras	1
pingando	1
pingar	1
pinguinho	1
pink	1
pinta	1
pintadinha	1
pintinho	1
pinça	1
piorou	1
pirracenta	1
pisar	1
pitanga	1
piupiu	1
pizzaiola	1
placas	1
planejamento	1
planejei	1
planejo	1
plantando	1
plantar	1
plantaçãozinha	1
play	1
player	1
po"	1
podemos	1
poeira	1
poeta	1
poeta"	1
poltrona	1
polícia	1
ponsto	1
pontilhado	1
pontos"	1
pontuar	1
pontuação	1
pontuou	1
população	1
porcaria	1
porcariada	1
porrete	1
porto	1
porém	1
posicionar	1
positiva	1
positivos	1
posquim	1
posquinho	1
posquinho"	1
possa	1
possibilidade	1
postura	1
potencialmente	1
potência	1
pouquim	1
pouquinha	1
povão	1
pozim	1
